{
    "heroSection": {
        "title": "מכשירים את הדור הבא של <span class='mark'>מנהלי המוצר</span> בתעשייה הבטחונית",
        "subheader": "הקפיצו את יכולות ניהול המוצר בארגון – מהשטח ועד להנהלה, עם הכשרות מתקדמות וייעודיות לפיתוח מנהלי מוצר בארגונים וחברות."
    },
    "advantage": [
        {
            "icon": "bi-tools",
            "header": "פרקטיקה",
            "content": "אנחנו מאמינים שתאוריה זה לא מספיק. ההכשרות שלנו מבוססות על פרויקטים hands-on. כל מה שלומדים - מבצעים! "
        },
        {
            "icon": "bi-shield-shaded",
            "header": "התמחות בתעשייה בטחונית",
            "content": "מובילים בהכשרת מנהלי מוצר ביחידות צבאיות ובארגונים בטחוניים. הכשרנו כ-40% ממנהלי המוצר בצה\"ל בתוך שנה בלבד."
        },
        {
            "icon": "bi-trophy-fill",
            "header": "ניסיון עשיר",
            "content": "ההכשרות מועברות על ידי מנהלי מוצר בכירים, יזמים ומומחים שבנו שניים מקורסי ניהול המוצר המובילים בישראל."
        }
    ],
    "courses": [
        {
            "title": "קורס ניהול מוצר",
            "description": "לעובדים בתחילת דרכם כמנהלי מוצר",
            "image": "course1",
            "info": [
                {
                    "title": "למי מתאים?",
                    "text": "המסלול מיועד ללוחמים בשירות מילואים ולפצועי מלחמה"
                },
                {
                    "title": "מה במסלול?",
                    "text": "המסלול נבנה מתוך ניסיון בשטח ומתמקד במה שמנהלי מוצר באמת צריכים לדעת ולעשות. \n במהלך שלושת חודשי הקורס תעבדו לצד אנשי מקצוע מנוסים, ותלמדו ישירות ממנהלי מוצר פעילים שמובילים מוצרים אמיתיים – הן בתעשייה האזרחית והן בתוך מערכת הביטחון. המרצים, הסניורים, וראשי הצוותים מביאים איתם ניסיון שטח עשיר, ומתמקדים בלמידה שמחוברת למציאות, בלי קיצורי דרך. \n מעבר ללמידה פרונטלית, תיחשפו גם לסיפורים מהשטח של אנשי מוצר ואנשי טכנולוגיה שפועלים בתוך מערכות ביטחוניות וציבוריות מורכבות. דרך המפגש עם הדילמות, האילוצים וההצלחות של המגזר הזה – תקבלו לא רק כלים מקצועיים, אלא גם הבנה עמוקה של העולם שבו תפעלו.\n המסלול מורכב משני חלקים:\n חלק א'  מבוא לעולמות הטכנולוגיה \n חלק ב' ניהול מוצר הלכה למעשה"
                },
                {
                    "title": "מה מקבלים?",
                    "text": "דרך שילוב של למידה פרונטלית, תרגול מעשי וליווי אישי – תצאו עם כלים מוכחים, הבנה מקצועית, ויכולת להוביל מוצרים בעולם האמיתי. "
                }
            ]
        },
        {
            "title": "הכשרת Senior Product Managers",
            "description": "למנהלי מוצר עם 2+ שנות ניסיון",
            "image": "course2",
            "info": [
                {
                    "title": "למי מתאים?",
                    "text": "אנשים שכבר מנהלי מוצר, לפחות עם ניסיון של שנתיים בתפקיד, שרוצים להתקדם ברמה המקצועית. שרוצים לחפוף ולחנוך את הצעירים."
                },
                {
                    "title": "מה במסלול?",
                    "text": "- פיתוח והעברת תכנים מקצועיים לסטודנטים \n - תפקוד כסמכות מקצועית לחומר הנלמד\n - ליווי וסיוע לסטודנטים ביישום של משימות ניהול מוצר\n- רכישת ניסיון בניהול זמן, סיוע לאחרים, והעמקת ידע ויכולות המקצועיות\n"
                },
                {
                    "title": "מה מקבלים?",
                    "text": "לארגון - שיתופי פעולה בין החילות ופיתוח סנדרט מקצועי.\n לתפקיד - תרגול כלים מעשיים לעבודת מוצר מתקדמת, פיתוח שפה מקצועית משותפת וברורה לעבודה בצוות מוצר.\n אישי - תכנון קריירה ופיתוח אישי צמוד בדגש על נסיון מעשי והזדמנויות למידה רבות.  "
                }
            ]
        },
        {
            "title": "הכשרת Product Team Leaders",
            "description": "למנהלי מוצר בדרך לניהול צוותים",
            "image": "course3",
            "info": [
                {
                    "title": "למי מתאים?",
                    "text": "אנשים שרוצים להתקדם ברמה הניהולית, רוצים לנהל צוות של מנהלי מוצר או כבר מנהלים."
                },
                {
                    "title": "מה במסלול?",
                    "text": "- ניהול צוות מנהלי מוצר של 4-5 משתתפים\n - הובלת פרויקט סיכום מורכב על EPIC וחיבור הפיצ׳רים של הקורסיסטים יחד כמקשה אחת.\n - פיתוח מיומנויות מנהיגות וניהול ללא סמכות ישירה.\n - הכוונה והכשרת מנהלי מוצר ג׳וניורים.\n - חלוקה ותעדוף המשימות הצוותיות וניהולן השוטף.\n - מתן משובים אפקטיביים וביקורות מקצועיות בליווי מקצועי צמוד של אנשי הצוות."
                },
                {
                    "title": "מה מקבלים?",
                    "text": "לארגון - שיתופי פעולה בין החילות ופיתוח סנדרט מקצועי.\n לתפקיד - תרגול כלים מעשיים לעבודת מוצר מתקדמת, פיתוח שפה מקצועית משותפת וברורה לעבודה בצוות מוצר.\n אישי - תכנון קריירה ופיתוח אישי צמוד בדגש על נסיון מעשי והזדמנויות למידה רבות.  "
                }
            ]
        },
        {
            "title": "הכשרת Product Mission",
            "description": "לעובדים בתחילת דרכם כמנהלי מוצר",
            "image": "image1",
            "info": [
                {
                    "title": "למי מתאים?",
                    "text": "ראשי ענפים ומעלה שיש תחתם פונקציה של ניהול מוצר או שעובדים בצמוד לניהול מוצר מכשיר איך להבין ולקדם שינויים בארגון בצורה מוכוונת ניהול מוצר, מוכוון ערך ודאטה."
                },
                {
                    "title": "מה במסלול?",
                    "text": "המסלול מקנה למנהלים בכירים הבנה עמוקה של ניהול מוצר בהיבטים אסטרטגיים: כיצד למנף את התהליך לניהול יעיל יותר, כיצד לתרגם חזון למציאות אופרטיבית וכיצד לנווט בין הצרכים השונים של בעלי העניין בארגון. נדון בתפקידם המהותי של מנהלים בכירים בגישור על פערים בין הנהלה לצוותים הטכניים, ניהול סיכונים והשפעות טכנולוגיות על קבלת החלטות עסקיות.\nמהלך מספר מפגשים ייחשפו המשתתפים לכלים פרקטיים לניהול Roadmap, קביעת סדרי עדיפויות אסטרטגיים, ניתוח נתונים וקבלת החלטות מושכלת. נעמיק בהיבטים טכנולוגיים החיוניים להבנת השפה של צוותי הפיתוח ונלמד כיצד ניתן למנף את הכלים הללו לשיפור הביצועים הארגוניים. כמו כן, נדון באתגרים הייחודיים לניהול מוצר בגופים ממשלתיים וצבאיים, כולל התמודדות עם רגולציה, תקצוב מורכב ושיתופי פעולה חוצי ארגונים."
                },
                {
                    "title": "מה מקבלים?",
                    "text": "המסלול מסתיים בבנייה משותפת של תוכנית עבודה אישית לכל אירגון, עם דגש על יישום הידע שנרכש לטובת פיתוח אסטרטגיות עבודה חכמות ומבוססות נתונים. בנוסף, המשתתפים יקבלו ליווי ותמיכה בהמשך הדרך כדי להבטיח שהשינויים שהם מובילים יוטמעו בהצלחה."
                }
            ]
        }
    ],
    "testimonials": [
        {
            "testimonial": "“השתתפותי בהכשרת הסניורים של ProductGO הייתה עבורי חוויה מעצימה, הן במישור המקצועי והן במישור האישי. הקורס העניק לי הזדמנות ייחודית להעמיק את ההבנה שלי בתחום ניהול המוצר, תוך חשיבה על דרכים יצירתיות ופרקטיות לשפר תהליכי עבודה ולייצר ערך. ProductGO לא רק מספק כלים מקצועיים ייחודיים לניהול מוצר, אלא גם יוצר תשתית שמאפשרת לאנשי מקצוע ללמוד לעבוד נכון ובאופן יעיל יותר – מתוך שיתוף ידע, שיטות עבודה מיטביות והיכרות מעמיקה עם צרכי המשתמשים.\n החוויה הזו תרמה לי רבות להיות מנהל מוצר בתחום הביטחוני, שם ניהול מוצר איכותי הוא קריטי להצלחת פרויקטים טכנולוגיים ולמיצוי הפוטנציאל של צוותי העבודה. בזכות הקורס, למדתי לחדד את היכולות שלי, לשפר תהליכים מורכבים, וליצור מוצרים שעומדים בסטנדרטים הגבוהים ביותר. ProductGO הוא הרבה מעבר לקורס – הוא מניח יסודות לניהול מוצר מדויק, יעיל ואיכותי שמוביל לתוצאות משמעותיות.”",
            "name": "ירון פלדבוי",
            "info": ["Product Manager, Matrix DnA", "בוגר קורס Bootcamp ניהול מוצר"]
        },
        {
            "testimonial": "“ההכשרה ב-ProductGO הייתה לא סתם עוד סתם קורס, אלא למידה אמיתית ומשמעותית. בחצי הראשון של היום מקבלים הרצאות מעמיקות ומעשירות ממקצוענים אמיתיים, ובחצי השני מתרגלים בצורה מעשית – פשוט לומדים ועושים!/nרמת המקצועיות והאכפתיות של הנהלת הקורס פשוט יוצאת דופן. מרגישים שכל המטרה שלהם היא שנצליח. קיבלתי ליווי מקצועי ואישי לאורך כל הדרך וגם אחרי סיום ההכשרה.\nנכנסתי מיד לתפקיד הראשון שלי בניהול מוצר והגעתי עם כל הכלים שהייתי צריך.”",
            "name": "בצלאל זינגר",
            "info": ["Senior Product Manager, Oracle", "בוגר קורס Product Team Leads"]
        }
    ],
    "aboutUs" : {
        "text": "אנחנו אורי, מקס ואלעד – שלושה מומחים לניהול מוצר, טכנולוגיה והכשרה, עם ניסיון עשיר בפיתוח מוצרים טכנולוגיה, יזמות והדרכת עשרות אנשי מקצוע.לאחר שהובלנו את קורסי ניהול המוצר הגדולים והמובילים בישראל, הקמנו את בית הספר שמגדיר מחדש איך מכשירים מנהלי מוצר לארגונים: הכשרות מעמיקות, פרקטיות ומותאמות אישית לצרכים האמיתיים של השטח."
    },
    "contactForm": [
        {
            "type": "text",
            "placeholder": "שם מלא *",
            "required": true
        },
        {
            "type": "text",
            "placeholder": "טלפון *",
            "required": true
        },
        {
            "type": "email",
            "placeholder": "אימייל *",
            "required": true
        },
        {
            "type": "text",
            "placeholder": "נושא הפנייה *",
            "required": true
        },
        {
            "type": "text",
            "placeholder": "שם הארגון",
            "required": false
        },
        {
            "type": "textarea",
            "placeholder": "הודעה *",
            "required": true
        }
    ],
    "footer": {
        "contactInfo": [
            {
                "icon": "bi-phone",
                "text": "054-1234567"
            }
        ]
    }
}